import React from 'react';

const Screen3 = () => {
  return (
    <div style={{ maxWidth: '500px', margin: '0 auto' }}>
      <h1>Вы приглашены! Спасибо что помогли нам сделать прошмандовки Хабаровска еще лучше! Ждем вас завтра к 17:12</h1>
      <p>
        Дрес коды:
        удобно но симпотично, джинсы и футболка(светлая) или свободная рубашка. для фоток но тепло. мы на улиице будем и обязательно в обуви (удобной)
      </p>
      <p>С наилучшими пожеланиями,</p>
      <p>Ваш друг и колега Чуча</p>
    </div>
  );
};

export default Screen3;
